<section class="info-wrapper">
    <div class="info">
        <h3>보고자보자!</h3>
        <p>
            고대 중국 황실에서 비밀스럽게 전해지던 고문서의 한 페이지를 입수하여 만들게 되었습니다. 현재 떠돌아 다니고 있는 중국 황실 비법과는 상당 부분 다른 부분이 있으며 자체 테스트 결과 90%의 정확성을 보여주었습니다. 지인들과만 알고 있기에는 아쉬운 부분이 있어 우리나라 특성상 필요 하신분이 많을 것으로 판단하여 공개적으로 만들게 되었습니다. 산모의 생년,월,일과 산모의 임신시기만 입력하여 주시면 자동으로 계산이 되도록 오랜 기간의 작업과 테스트로 만들어 졌으며 저희 싸이트를 이용해 주시는 모든 분들이 원하시는 결과 있으셨으면 좋겠습니다.

<br /><br />p.s 자체 테스트의 결과는 상당히 신뢰있는 정보로 판명 되었지만 100% 정확치는 않기 때문에 완벽히 이 정보를 믿으시는 일은 없으시길 바랍니다.
        </p>
    </div>
    
    
    <div class="info-button">
        <button class="button" id="main_btn">Let's Go</button>
    </div>
</section>